const vrData = {
  image: {
    src: "./assets/img/Feature Image.png",
    alt: "VR Person",
  },

  subtitle: "Запросить ранний доступ",

  header: "Превосходя все <br> ожидания",

  description:
    "Однако кровать для помощи в путешествии неприятна. Не<br> мысли все осуществляют благословение. Снисхождение ко<br> всему, радость,изменение бурной привязанности.<br> Вечеринку мы лет на заказ разрешили.",

  button: {
    href: "#",
    title: "Запросить ранний доступ",
  },
};

export default vrData;